@extends('layouts/portal')

<?php
$title = 'PORTAL';

/*$modal = [
    'title' => 'Тестовый заголовок',
    'type' => 'notify',
    'content' => '<p>Какое-то сообщение и трататата твлдвап олп жлдофыв ывл</p>'
]*/

?>

@section('content')
    <p>Этот портал задумывался как безнес-конструктор, позволяющие проектировать безнес-логику любой сложности в общих
        конструкциях. При помощи создания базовых конструкций, таких как бизнес-процессы, счета, контрагенты, можно
        представить механику любого взаимодействия.</p>
@endsection